{
  "home": {
    "title": "GAGNEZ VOTRE MONTRE DE RÊVE",
    "subtitle": "Notre équipe sélectionne les montres les plus belles et élégantes, en collaboration avec plus de 260 partenaires à travers le monde.",
    "subtitle2": "« Un gagnant assuré qui réalisera son rêve ou simplement celui de son partenaire »",
    "competitions": "LES CONCOURS",
    "days": "Jours",
    "hours": "Heures",
    "minutes": "Minutes",
    "seconds": "Secondes",
    "start": "COMMENCEZ MAINTENANT",
    "only": "IL NE RESTE QUE",
    "tickets": "BILLETS !",
    "nocompval": "Aucun concours disponible",
    "howtoplay": "COMMENT JOUER",
    "chooseyourtickets": "CHOISISSEZ VOS BILLETS",
    "chooseyourticketsdesc": "Choisissez le nombre de billets que vous souhaitez - jusqu'à 25 par personne - et vous êtes sur la voie de la victoire pour remporter une montre de luxe.",
    "playthegame": "JOUEZ EN LIGNE",
    "playthegamedesc": "Testez vos connaissances en matière de montres dans notre jeu en ligne - conçu pour distinguer les connaisseurs des prétendants.",
    "buytickets": "ACHETEZ VOS BILLETS",
    "buyticketsdesc": "Payez en toute sécurité pour soumettre votre participation. Nous utilisons un générateur de nombres aléatoires tiers appelé Randomdraws pour choisir le gagnant.",
    "winawatch": "GAGNEZ VOTRE MONTRE DE RÊVE !",
    "winawatchdesc": "Et voilà ! Vous pourriez repartir avec une nouvelle montre de 20 000 £ - pour aussi peu que 25 £.",
    "enter": "PARTICIPER AU CONCOURS",
    "certiftitle": "NOUS UTILISONS LE SYSTÈME INFORMATIQUE ALÉATOIRE TPAL ELECTRONIC RANDOM DRAW",
    "certifdesc": "certificat du système de tirage aléatoire de Randomdraws certificat du système de tirage aléatoire de Randomdraws certificat du système de tirage aléatoire de Randomdraws",
    "reviews": "avis",
    "upcoming": "LES PROCHAINS CONCOURS",
    "followus": "SUIVEZ-NOUS",
    "followusdesc": "Ne manquez pas le tirage en direct et l'annonce des prochains concours sur Instagram !",
    "follow": "SUIVRE",
    "competitions2": "LES CONCOURS, COMMENT JOUER, CONTACT, PHILOSOPHIE, TRUSTPILOT, CHARITÉ, POLITIQUE D'UTILISATION ACCEPTABLE, FAQ, POLITIQUE DE RETOUR, CONDITIONS GÉNÉRALES, POLITIQUE DE CONFIDENTIALITÉ",
    "enquiries": "Pour toute demande de renseignements, veuillez envoyer un e-mail à ",
    "securepay": "Paiement 100% sécurisé",
    "cart": "PANIER"
  },
  "philosophy": {
    "philoheader": "IL N'Y A PAS DE GÉNIE, SEULEMENT DU 'SAVOIR-FAIRE' DANS NOTRE ENTREPRISE FAMILIALE INDÉPENDANTE.",
    "philoheaderdesc": "Nous sommes une entreprise familiale où chacun travaille chaque jour pour vous proposer les modèles de montres les plus recherchés qui sont à votre disposition, nous avons lancé WIN U WATCH pour permettre à quiconque rêve de posséder une montre de luxe, que cela ne reste plus un rêve mais une vraie chance.",
    "philotext": "VOUS DEVEZ SAVOIR QUE NOUS SOMMES LE SITE NUMÉRO 1 AU MONDE EN TERMES DE PROBABILITÉ DE GAGNER ",
    "philotextdesc": "nous sommes le site numéro 1 au monde en termes de probabilité de gagner car nous publions un nombre limité de billets aligné sur le nombre de participants, ce qui nous donne la meilleure probabilité de gagner."
  },
  "charity": {
    "charityheader": "TOTAL RAISED FOR CHARITY",
    "donation": "DONATION",
    "readmore": "LIRE LA SUITE",
    "inassociation": "VOUS ÊTES UNE ASSOCIATION?",
    "contactus": "VOULEZ-VOUS FIGURER DANS CETTE LISTE? CONTACTEZ-NOUS"
  },
  "cart": {
    "emptycart": "PANIER VIDE",
    "remove": "SUPPRIMER",
    "total": "TOTAL",
    "checkout": "PAYER",
    "cartempty": "Le panier est vide",
    "tocontinue": "Pour continuer vers la page de paiement, vous devez répondre à cette question :",
    "wronganswer": "Mauvaise réponse"
  },
  "competition": {
    "marketvalue": "VALEUR MARCHANDE",
    "howmany": "COMBIEN DE TICKETS VOULEZ-VOUS?"
  }
}
